{"charactors":[
  {
    "id": 1,
    "name": "カイセンドン",
    "description": "むかしむかし、人々が平穏に暮らすこの街で、海底から災いが顕われた。だが、関門海峡の急激な海流が、その災いから人々を救ってしまうとはだれも想像できない。つまるところ、怪獣は出現と同時に海流に流されてしまったのだ。この怪獣「カイセンドン」は、壇ノ浦の戦いで敗北した平家の怨念がとりついた蟹が、フグ・タコと融合し、巨大化したものである。カイセンドンが持つ脅威はとても恐ろしく、毒、刃のような触手を用いた残酷性に満ちた攻撃手段をとる。"
  },
  {
    "id": 2,
    "name": "宮本武蔵",
    "description": "名の高い兵法家(武芸の教授で生計を立てている人の事)、剣豪として非常に有名な人物。二天一流兵法(俗にいう二刀流の理念)を創造したのもこの人物で、いざっというときに左手で自由自在に刃を交えるように工夫した戦法だという。ただ、巌流島での決戦(佐々木小次郎との戦い)や、勝負時では二刀を用いていらず、一刀で立ち合っていた。刀を用いた戦術、その構え方、また武蔵の性格などの詳しいことは、「五輪書」に示されている。この宮本武蔵は、刀を両手に持ち、めちゃくちゃぶん回す。なかなか危なっかしい。"
  },
  {
    "id": 3,
    "name": "佐々木小次郎",
    "description": "巌流島での戦い(宮本武蔵との決戦)でよく知られた謎の多い剣豪。「燕返し」という剣技を使う事のできる人物。必殺技としては有名なのではないだろうか。この佐々木小次郎は、非常に冷静で、いつも落ち着いた素振りを見せる。"
  },
  {
    "id": 4,
    "name": "長州砲",
    "description": "暗めのハットとコートを着こなす姿はまるで大正時代のファッションを生き抜くための代物。それに身を纏わす謎の美男子。背中には大砲をもとに作られたカラクリを装備。そして可愛くもっちりとした生物が砲弾箱から顔を見せる。　攘夷が盛んだった時代、外国船を無差別に攻撃し、甚大な被害を負わせたという名高い大砲、「長州砲」。だが、後の外国艦隊によって、それら砲台は反撃を受けてしまう。"
  },
  {
    "id": 5,
    "name": "給付さんwithかれいむ",
    "description": "かいれむの唯一の弱点「自分で移動できない」を克服した結果がこれである。大正時代に生きるメイドさんである女給さん。レトロチックな恰好が特徴。ただし、メインはあくまでかれいむである。"
  },
  {
    "id": 6,
    "name": "焼きカレイム",
    "description": "門司が発祥の地である焼きカレーのルウがスライム化し、謎の力でこのような姿をなした。自らで動くことができず、ただ誰かに運ばれるのを待っている。焼きカイレムは、他のモンスターと連携をとることで真の力を発揮する。余談だが、食べれる。"
  },
  {
    "id": 7,
    "name": "こいゆい",
    "description": "ブルーウィング門司は、全国で最大級の歩行者用つり橋。船が通過するたび、親橋と子橋が水面から60°まで跳ね上がる。また、恋人の聖地でもあり、カップルがこの架け橋を渡れば、幸せが訪れるという。　ヒトの愛から生まれたその少女は、ヒトの恋物語を見守ってくれる。彼女がついていれば、恋は成就することだろう・・・。"
  },
  {
    "id": 8,
    "name": "カイコ(幼虫)",
    "description": "蚕(かいこ)の幼虫に近しい存在。忌宮神社が根源とされており、そこでは昔、とある始皇帝は蚕の卵を献上したといわれている。"
  },
  {
    "id": 9,
    "name": "かいこ(成体)",
    "description": "蚕(かいこ)が人の姿になる力を得ることでたどり着いた姿がここに至る。かいこは家畜用生物で、人間の手なしでは成長が難しいいといわれている。かつて、忌宮神社では、秦の始皇帝から蚕種(蚕の卵)を献上が行われていたという。そのことから、忌宮神社は蚕種渡来の地であり、日本での蚕養が可能になった。その記録が碑で残されている。"
  },
  {
    "id": 10,
    "name": "カワソバゴン",
    "description": "「瓦そば」から生まれた小さいドラゴン。瓦と縁を持っており、常に抱きかかえている。脅威性はほぼない。この近くには瓦そばを専門に構えるお店が存在する。食べに行くのもありなのでは？"
  },
  {
    "id": 11,
    "name": "へいけがに",
    "description": "浅い海に生息する小型のカニ。甲羅の凹凸と、平家にまつわる伝説が知らされている。ヘイケガニの持つその甲羅の模様は、ヒトが怒り狂う顔に見えることがあるという。それは、壇ノ浦での戦で落とした生命体(多くは平家の命)の持つ怨念が、カニという生物を通して具現化したものだという伝説が語り継がれている。特に凶暴性もなく、いつもゆっくり横歩き。このカニの口の中に何かいるようだが、それはきっと気のせいである。余談であるが、食用ではない。"
  },
  {
    "id": 12,
    "name": "まるふぐ(垢)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。この子はいつもぷんぷん。激おこぷんぷん丸。ずっと怒ってそうだ。"
  },
  {
    "id": 13,
    "name": "まるふぐ(橙)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。口をム～ッっとしているのは、いつも通りの顔。性格は謎。"
  },
  {
    "id": 14,
    "name": "まるふぐ(黄)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。のんきなまるふぐは、性格が顔に出ちゃう。気を引き締めようにも、顔にでちゃう。"
  },
  {
    "id": 15,
    "name": "まるふぐ(緑)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。あおいろのまるふぐと同じ顔だ。何も考えてなさそうな顔だった。"
  },
  {
    "id": 16,
    "name": "まるふぐ(水)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。いつも悲しそうなまるふぐ。ほんとに悲しんでいるのかわからないが、いつもそんな顔をしている。"
  },
  {
    "id": 17,
    "name": "まるふぐ(藍)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。みどりなまるふぐと同じ顔。でもこの顔はクールそう…。"
  },
  {
    "id": 18,
    "name": "まるふぐ(紫)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。このまるふぐが一人でいることが大好き。だけど退屈そうなのか否か、感情が全く読み取れない。"
  },
  {
    "id": 19,
    "name": "まるふぐ(合体)",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！その一つの要素であるまるふぐ。いつもそこら辺で浮遊している。みんなで寄れば文殊の知恵。個性豊かすぎるまるふぐ達は、連携を取ろうにも難しそうだ。"
  },
  {
    "id": 20,
    "name": "海坊主",
    "description": "妖怪ウミボウズは、海に潜む妖怪、怪異である。多くは夜会に出没し、海を渡る船を襲いに来るといわれている。そんなウミボウズは弱点が存在しており、たばごに弱いといわれている。このウミボウズは、形としてあまり原型をとどめていないが、体のほとんどはスライムで構成されている。"
  },
  {
    "id": 21,
    "name": "みずもん",
    "description": "壇ノ浦の戦いで深手を負った兵士らが、瀕死の状態で岸に泳ぎ着き、水たまりを見つけた。飲んでみると、それは真水で、もう一度飲むと塩水に変っていた。そういう伝説が残っている地に生息する小さなみずもん。水から生まれた精霊のようなもの。"
  },
  {
    "id": 22,
    "name": "かぶりもん",
    "description": "壇ノ浦の戦いで深手を負った兵士らが、瀕死の状態で岸に泳ぎ着き、水たまりを見つけた。飲んでみると、それは真水で、もう一度飲むと塩水に変っていた。そういう伝説が残っている地に生息する小さなみずもん。水から生まれた精霊のようなもの。が天蓋をかぶったもの。通称かぶりもん"
  },
  {
    "id": 23,
    "name": "ミスト",
    "description": "壇ノ浦で力尽きた兵士が人魂(ひとだま)となり徘徊する。体のほとんどは触れられない可燃性のガスで、ずっと燃えている。故に熱い。"
  },
  {
    "id": 24,
    "name": "まりもじ",
    "description": "そこはかとなく空中をふんわりと舞う。「まりも」と「門司」を掛け合わせ、この名がつけられた。"
  },
  {
    "id": 25,
    "name": "うさりす",
    "description": "よくそこら辺を走り回っているりすに近いような獣。こちらが何もしてこない限り、敵意は見せない。"
  },
  {
    "id": 26,
    "name": "テッコウドラ",
    "description": "火の山公園を住処にしている黒くて小さいドラゴン。普段は大人しく、愛らしい素振りを見せてくれるが、彼らが本気となれば分厚い装甲さえ容易に貫通するタックル力を持つ。徹甲弾を由来として生まれた生物故の特性だ。日本最大の戦艦、「大和戦艦」は、主砲として46cm三連装砲を装備。砲台に使われていた砲徹甲弾は、日の山公園に展示されているという。という風に、由来は物騒だが、激おこではない限り、我々に危害を加えることは一切ない。また、地面に寝そべり退屈そうにじっとしている。"
  },
  {
    "id": 27,
    "name": "アカドラ",
    "description": "門司港レトロにひっそり住み着く小さいけれど強気なドラゴン。日没のレトロ街を見回ることが大好き。ライトアップされたその街並みは、普段私たちが過ごしている風景とは違う新鮮味のある美しい繁華街。とあるゴーレムとは仲がよろしそうで、一緒にいる姿をよく確認できる。"
  },
  {
    "id": 28,
    "name": "バナースト",
    "description": "ヒトを驚かそうとしたおばけが、バナナの皮を頭に乗せただけで、オシャレ気分を味わっている。時々前が見えない事があって、慌てふためくことだってある。門司では台湾からのバナナ大量輸入により、船を使って運送をしていたが、当時では運送の遅さ故に、運送中にバナナの品質が落ちてしまう。このバナナは下級品と呼ばれるようになり、それを朝方に売り出す「バナナのたたき売り」が行われるようになった。"
  },
  {
    "id": 29,
    "name": "ゴーレム",
    "description": "門司港レトロを構成する一部のレンガに自我が芽生え、このとおり、ゴーレムの姿へと変わり果てた。海沿いにある街並みは、歴史を感じる建造物、ミュージアム、カフェ、雑貨店などが並ぶ。レトロ感を一層湧き立たせる要素であるレンガは、なんてすばらしいものなのだろう。アインシュタインが宿泊した洋館、イギリス積みを利用したレンガ造りの旧門司税関など、大きな特徴が見られる建造物には、それなりの歴史が存在するのだ。"
  },
  {
    "id": 30,
    "name": "骨車夫",
    "description": "丑三つ時に走っている人力車。乗客を裏の世界へ連れていく・・いわゆる神隠しの原因のひとつであるといわれている。むやみに乗らないようにしよう。"
  },
  {
    "id": 31,
    "name": "えびっこ",
    "description": "海沿いに位置する下関・門司は海の幸が豊富！周囲の街をとことこと歩く半人半海老。泳いている姿は、もはや海老。"
  },
  {
    "id": 32,
    "name": "じーも",
    "description": "(c)北九州市"
  }
]}